[
  "table-editor-obsidian",
  "homepage",
  "tag-wrangler",
  "omnisearch",
  "number-headings-obsidian",
  "obsidian-latex-suite",
  "execute-code",
  "obsidian-git",
  "webpage-html-export",
  "obsidian-excalidraw-plugin"
]